В течение 2016-17 годов объем краткосрочной ссуды на растениеводство составил 6.226.850 млн. рупий, что превысило целевой показатель в размере 6.150.000 млн. рупий.
Внимание: Бриф для электронных СМИ
Фактически, ссуды на урожай доступны фермерам под 4% годовых.
Схема также предусматривает другие льготы, в том числе процент по льготной ставке 7% за хранение на складах, аккредитованных Управлением по регулированию развития складских помещений (WDRA), на срок до 6 месяцев после сбора урожая во избежание продажи в случае бедствия.
Это обеспечивает институциональный кредит фермерам и освобождает их от неинституциональных источников кредита, где они подвержены эксплуатации со стороны частных кредиторов.
Все краткосрочные ссуды для сельскохозяйственных культур будут привязаны к Aadhaar с текущего года.
Ваше Превосходительство, премьер-министр Абэ, представители средств массовой информации,
Я рад приветствовать премьер-министра Абэ в Индии.
Мне очень приятно принимать у себя личного друга и великого защитника индийско-японского партнерства.
Ни один партнер не сыграл такой решающей роли в экономических преобразованиях Индии, как Япония.
Ни один друг не будет иметь большего значения в реализации экономических мечтаний Индии, чем Япония.
И я не могу представить себе стратегическое партнерство, которое могло бы оказать более глубокое влияние на формирование курса Азии и наших взаимосвязанных океанических регионов больше, чем наше.
Вот почему мы глубоко ценим наше Особое стратегическое и глобальное партнерство.
Оно пользуется непревзойденным публичным одобрением и политическим консенсусом в Индии.
Это также связано с большими ожиданиями общественности и огромной ответственностью перед нами.
За прошедший год мы многое сделали, чтобы соответствовать им.
Мы добились огромного прогресса в экономическом сотрудничестве, а также в нашем региональном партнерстве и сотрудничестве в области безопасности.
Премьер-министр Абэ быстро и позитивно отреагировал на наши экономические предложения, многие из которых теперь являются уникальными для Индии.
Резко растут и частные инвестиции из Японии.
Сегодня мы взошли на новые вершины на нашем общем пути.
Подписанный нами Меморандум о сотрудничестве в области гражданской ядерной энергетики - это больше, чем просто соглашение о торговле и чистой энергии.
Это яркий символ нового уровня взаимного доверия и стратегического партнерства во имя мира и безопасности во всем мире.
Я знаю значение этого решения для Японии.
И я заверяю вас, что Индия глубоко уважает это решение и выполнит наши общие обязательства.
Мы высоко ценим чрезвычайный пакет премьер-министра Абэ примерно в 12 миллиардов долларов США и техническую помощь на очень легких условиях для этого проекта.
Это предприятие совершит революцию в индийских железных дорогах и ускорит путь Индии в будущее.
Он станет двигателем экономических преобразований в Индии.
Мы также ценим резкое расширение японской программы двусторонней помощи и силу государственной и частной приверженности Японии миссии Make in India.
В сентябре 2014 года в Токио премьер-министр Абэ рассказал о 35 миллиардах долларов США японских финансов и инвестиций в Индию за пять лет.
Наша общая приверженность борьбе с изменением климата столь же сильна.
Мы участвуем в широкомасштабном сотрудничестве в области экологически чистой энергии и технологий повышения энергоэффективности, которые также будут способствовать созданию решений на благо других людей в мире.
Другие сегодняшние договоренности отражают глубину и разнообразие нашего сотрудничества.
Сегодня мы также сделали еще два решительных шага в нашем сотрудничестве в области безопасности.
Эти два соглашения углубят наши оборонные отношения и будут способствовать развитию оборонного производства в Индии.
Это основано на нашем решении расширить штатные переговоры на все три крыла вооруженных сил и сделать Японию партнером в военно-морских учениях в Малабаре.
В течение года мы также расширили региональное партнерство.
Мы повысили уровень нашего трехстороннего диалога с США и начали новый с Австралией.
Мы будем работать вместе на Восточноазиатском саммите по продвижению инклюзивной, сбалансированной и открытой региональной архитектуры и морской безопасности в регионе.
Я также признателен премьер-министру Абэ за поддержку членства Индии в АТЭС.
Мы также будем стремиться занять свое законное место в реформированном Совете Безопасности ООН.
Культура и люди вдыхают жизнь в отношения.
В наших замечательных отношениях также есть замечательная человеческая черта.
Партнерство Киото-Варанаси - один из его сильных символов.
В прошлом году премьер-министр Абэ принимал меня в Киото.
Позже сегодня я покажу ему древнее наследие Варанаси и наши планы на его современное будущее.
Наконец, в знак признания наших особых отношений, Индия продлит «визу по прибытии» японским гражданам, в том числе для деловых целей, с 1 марта 2016 года.
Это отличается от режима электронной визы, который расширяется во всем мире.
Ваш визит, г-н Премьер-министр, один.
Работая над реализацией «Видения 2025» индийско-японских связей, мы будем способствовать процветанию нашего народа и формировать азиатский век в соответствии с нашим видением и ценностями.
Премьер-министр Непала Шри К. П. Шарма Оли позвонил сегодня премьер-министру Шри Нарендре Моди и проинформировал его о политических событиях в Непале.
Премьер-министр подчеркнул важность поиска прочного решения политических проблем, стоящих перед Непалом, на основе консенсуса или «сахмати».
Премьер-министр поздравил дружественный народ Непала с Новым 2016 годом.
Ниже приводится текст заявления премьер-министра Шри Нарендры Моди об отъезде перед его визитом на Филиппины.
«Я буду в Маниле с трехдневным визитом, начиная с 12 ноября.
Это будет мой первый двусторонний визит на Филиппины, где я также приму участие в саммитах АСЕАН-Индия и Восточная Азия.
Мое участие в них символизирует приверженность Индии дальнейшему углублению отношений с государствами-членами АСЕАН, в частности, и с Индо-Тихоокеанским регионом в целом в рамках проводимой моим правительством политики «Восточный акт».
Помимо этих саммитов, я бы также принял участие в специальных празднованиях 50-летия АСЕАН, встрече лидеров регионального всеобъемлющего экономического партнерства (ВРЭП) и саммите по бизнесу и инвестициям АСЕАН.
Деловой и инвестиционный саммит АСЕАН будет способствовать нашему тесному сотрудничеству в целях дальнейшего расширения наших торговых связей со странами-членами АСЕАН, которые составляют 10,85% нашего общего товарооборота.
Во время моего первого визита на Филиппины я с нетерпением жду двусторонней встречи с президентом Филиппин Его Превосходительством г-ном Родриго Дутерте.
Я также буду взаимодействовать с другими лидерами саммитов АСЕАН и Восточной Азии.
Я также с нетерпением жду возможности связаться с индийской общиной на Филиппинах.
Во время моего пребывания в Маниле я также посетлю Международный научно-исследовательский институт риса (IRRI) и Mahavir Philippines Foundation Inc.
Международный научно-исследовательский институт риса (IRRI) с помощью научных исследований и разработок разработал более качественные семена риса и помог мировому сообществу в решении проблем нехватки продовольствия.
Большое количество индийских ученых работают в IRRI и вносят свой вклад в исследования и разработки в этой области.
12 июля 2017 года мой кабинет одобрил предложение IRRI о создании регионального центра в Южной Азии в Варанаси.
Это будет первый исследовательский центр IRRI за пределами его штаб-квартиры на Филиппинах.
Центр Варанаси поможет увеличить доход фермеров за счет повышения и поддержки урожайности риса, снижения затрат на производство, увеличения добавленной стоимости, диверсификации и повышения квалификации фермеров.
Мой визит в Mahavir Philippines Foundation Inc.
(MPFI) продемонстрирует поддержку Индии своей деятельности по распространению бесплатного протеза «Джайпурская стопа» среди нуждающихся инвалидов.
С момента своего основания в 1989 году MPFI снабдил почти 15 000 ампутантов на Филиппинах с помощью Jaipur Foot, что позволило им начать новую жизнь.
Правительство Индии вносит скромный вклад в Фонд для поддержки его благородной гуманитарной деятельности.
Я уверен, что мой визит в Манилу придаст новый импульс двусторонним отношениям Индии с Филиппинами, а также еще больше укрепит политико-безопасность, экономические и социально-культурные основы нашего взаимодействия с АСЕАН ».
Премьер-министр Шри Нарендра Моди пожелал всего наилучшего по случаю Дня инженера.
Он также вспомнил Бхарат Ратна М. Висвесварая, в день рождения которого в Индии отмечается День инженеров.
«В День инженера наилучшие пожелания всем инженерам, чей интеллект, преданность делу и любопытство привели к нескольким новаторским инновациям.
Мы с гордостью и радостью приветствуем Бхарата Ратну М. Вишвешварая в годовщину его рождения.
Его помнят и уважают как инженера-новатора », - сказал премьер-министр.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди сегодня был проинформирован о подписании 9 февраля 2015 года Соглашения между Индийским институтом тропической метеорологии (ESSO-IITM), автономной организацией, входящей в Организацию науки о системе Земли (ESSO), Министерству наук о Земле и Всемирной программе исследований климата (WCRP), Женева, за создание в ESSO-IITM в Пуне Международного бюро по изменчивости и предсказуемости климата (CLIVAR) по муссонным проектам (ICMPO).
В соответствии с этим соглашением ICMPO будет создан в ESSO-IITM и будет иметь уникальные обязанности.
Премьер-министр Шри Нарендра Моди передал свои добрые пожелания всем паломникам в начале Кумбха Мела в Нашике.
«Мои добрые пожелания всем паломникам в начале Кумбха Мела в Нашике.
Желаю чудесного паломничества, наполненного радостью и духовностью », - сказал Премьер-министр.
Премьер-министр Шри Нарендра Моди разговаривал с главным министром Ассама Шри Сарбанандой Соновалом вчера и сегодня относительно ситуации с наводнениями в штате.
Премьер-министр написал в Твиттере, что центральное правительство внимательно и постоянно следит за ситуацией и что Ассаму оказывается вся возможная поддержка для преодоления ситуации с наводнениями, преобладающей в некоторых частях штата.
Премьер-министр Шри Нарендра Моди пообщается со школьниками завтра, накануне Дня учителя.
Мероприятие в Манекшоу-холле в Нью-Дели будет включать детей из девяти штатов Индии, которые присоединятся к общению посредством видеоконференцсвязи, помимо студентов, присутствующих в самом зале.
Взаимодействие начнется в 10 часов утра и продлится около 90 минут.
Премьер-министр выпустит памятную монету в честь доктора Сарвепалли Радхакришнана и запустит веб-сайт Kala Utsav.
Kala Utsav - это инициатива Министерства развития человеческих ресурсов (MHRD) по продвижению искусства в образовании путем развития и демонстрации художественных талантов школьников на средней ступени в стране.
Премьер-министр Шри Нарендра Моди сегодня обратился к районным сборщикам по всей стране через видеоконференцию на тему «Новая Индия - Мантан».
Первое в своем роде взаимодействие с районными коллекционерами было ознаменовано 75-й годовщиной движения «Оставь Индию» и направлено на активизацию «Новой Индии - Мантан» на низовом уровне.
По его словам, дата символизирует силу воли и амбиции молодежи.
Шри Нарендра Моди вспомнил, как высшие лидеры движения за свободу были арестованы в начале движения «Оставь Индию», и молодежь по всей стране успешно продвигала это движение.
Премьер-министр сказал, что когда молодежь берет на себя руководящую роль, цели обязательно будут достигнуты.
Он охарактеризовал коллекционеров как представителей не только своего района, но и молодежи этого региона.
Он сказал, что коллекционерам повезло, потому что им была предоставлена ​​возможность посвятить себя народу.
Премьер-министр сказал, что правительство просит каждого человека, каждую семью, каждую организацию стремиться к определенным целям, которые они должны достичь к 2022 году.
Он сказал, что как представители своих районов коллекционеры теперь должны решить, где они хотят видеть свои районы в 2022 году, какие недостатки необходимо преодолеть и какие услуги необходимо обеспечить.
Премьер-министр отметил, что некоторые районы всегда отставали в предоставлении основных услуг, таких как электричество, вода, образование и здравоохранение.
Он сказал, что улучшение социально-экономических условий в 100 самых отсталых районах страны придаст значительный импульс общим параметрам развития страны.
Это возлагает ответственность на сборщиков этих районов за работу в режиме миссии.
Премьер-министр призвал тиражировать и распространять передовой опыт из районов, где хорошие результаты достигаются в определенной области или схеме.
Премьер-министр попросил сборщиков обратиться за помощью к коллегам, интеллигенции района, учащимся школ и колледжей, чтобы подготовить документ с видением или резолюцию для своего района до 15 августа.
Этот документ с резолюцией должен включать те 10 или 15 целей, которые, по их мнению, должны быть достигнуты к 2022 году.
Премьер-министр проинформировал коллекционеров сайта www.newindia.in, который содержит информацию и информацию о деятельности, связанной с движением «Санкалп Се Сидхи».
Он сказал, что так же, как он делает этот мантан с коллекционерами, они могут делать то же самое в районах.
Премьер-министр упомянул важные особенности веб-сайта New India, такие как онлайн-викторина о борьбе за свободу и подробный календарь различных мероприятий, проводимых в рамках движения Санкалп Се Сидхи.
Премьер-министр сравнил благоустройство района с эстафетой.
Он сказал, что точно так же, как эстафета передается от одного спортсмена к другому в эстафете с конечной целью выиграть гонку, точно так же эстафета развития передается последовательно от одного коллекционера к другому.
Премьер-министр сказал, что во многих случаях схемы не приносят желаемого эффекта только потому, что люди не знают о них.
Он сказал, что коллекционеры должны информировать людей о преимуществах таких инициатив, как светодиодные лампы, приложение BHIM и т. Д.
Точно так же премьер-министр сказал, что Swachh Bharat Abhiyan зависит от отзывчивой администрации и осведомленности людей.
Он сказал, что настоящие изменения в этом отношении могут произойти только через участие общественности.
Премьер-министр призвал коллекционеров выйти за рамки файлов и отправиться в поле, чтобы понять реальные реалии, такие как состояние медицинских услуг в отдаленных частях района.
Он сказал, что чем больше сборщик посещает поле, тем активнее он будет находиться в деле.
На GST премьер-министр попросил сборщиков объяснить торговцам в их районе, что это «хороший и простой налог».
Он попросил их убедиться, что каждый трейдер зарегистрирован под GST.
Он также попросил их использовать правительственную электронную торговую площадку для всех закупок в их районе.
Премьер-министр напомнил сообщение Махатмы Ганди о том, что конечной целью управления должно быть улучшение жизни самых бедных из бедных.
Он призвал коллекционеров каждый день спрашивать себя, сделали ли они что-нибудь, чтобы изменить жизнь бедных.
Он попросил коллекционеров внимательно выслушать бедняков, которые обращаются к ним со своими жалобами.
В заключение премьер-министр сказал, что районные сборщики молоды и способны и могут принимать решения для Новой Индии 2022 года в отношении своего района.
Он выразил уверенность в том, что их решения будут достигнуты, и в этом процессе страна также достигнет новых высот.
Премьер-министр Шри Нарендра Моди приветствовал мусульманскую общину на Рамзане.
«С началом священного месяца Рамзан я передаю привет мусульманской общине.
Пусть Рамзан укрепит узы братства и дух гармонии в нашем обществе », - сказал премьер-министр.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди сегодня утвердил пересмотренную смету расходов на Фазу-I Центрально спонсируемой схемы национального проекта по снижению риска циклонов для Андхра-Прадеш и Одиша.
Первоначальная стоимость была увеличена на Rs. 835 крор в рупиях. 2331,71 крор от рупий. 1496,71 крор.
Это позволит решить проблему уязвимости прибрежных сообществ перед циклонами.
Эта часть населения в основном бедная и принадлежит к более слабым слоям общества.
Центральное правительство предоставит финансовую помощь в размере рупий. 1843,94 крор благодаря ссуде Всемирного банка.
Оставшаяся сумма рупий. 487,77 крор будут внесены правительствами штатов Андхра-Прадеш и Одиша.
Общие цели проекта заключаются в обеспечении систем прогнозирования, отслеживания и предупреждения о циклонах, снижения риска циклонов и наращивания потенциала в области управления рисками многих опасностей.
Основная строящаяся инфраструктура включает в себя многоцелевые укрытия от циклонов (в том числе убежища и подъездные пути / мосты к жилым домам) и насыпи (включая строительство и реконструкцию соляных насыпей).
Предлагаемые в штатах инвестиции укрепят прибрежную инфраструктуру для защиты прибрежного населения и его эвакуации, большей доступности, улучшенного распространения предупреждений и более быстрого реагирования.
Ожидается, что проект принесет пользу 10,46 млн человек в Одише и более 7,18 млн человек в Андхра-Прадеше.
Это поможет защитить 38 296 га земли в Одише и около 12 640 га в Андхра-Прадеше.
Повышенная стоимость будет направлена ​​на строительство дополнительной инфраструктуры (246 многоцелевых укрытий от циклонов, 204 км дорог и 15 мостов) для снижения риска циклонов в этих государствах на основе опыта, полученного в ходе обработки циклона Phailin.
Этот циклон поразил эти государства в октябре 2013 года.
Срок реализации проекта продлен с 31 января 2016 года до 31 марта 2018 года для завершения строительства дополнительной инфраструктуры.
Примерно 40 процентов всего населения морских государств проживает в пределах 100 км от береговой линии.
Премьер-министр Шри Нарендра Моди обратился к индийской общине в Дохе и пообщался с ней незадолго до отъезда в Женеву в воскресенье вечером.
Обращаясь к собравшимся с энтузиазмом собравшимся, он сказал индийской общине в Катаре, что они никогда не отключаются от Индии.
Он добавил, что это изменение связано с населением Индии в 125 крор.
Он выразил благодарность народу и правительству Катара за исключительную теплоту и гостеприимство во время этого визита.
Премьер-министр Шри Нарендра Моди выразил соболезнования в связи с кончиной короля Таиланда Х.М. Пхумипон Адульядет.
«Народ Индии и я вместе с народом Таиланда скорбим о потере одного из самых высоких лидеров нашего времени, короля Пумипона Адульядета.
Король Пумипон Адульядет, или Рама 9, был широко почитаем своим народом.
Мои мысли с его бесчисленными доброжелателями и семьей », - сказал премьер-министр.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди одобрил подписание Меморандума о взаимопонимании (МоВ) между Соединенными Штатами Америки и Индией для усиления сотрудничества в области сохранения дикой природы и борьбы с торговлей дикой природой.
Получив одобрение, Индия получит пользу от опыта институтов США в области сохранения дикой природы и управления территориями дикой природы, а также в борьбе с незаконной торговлей дикой природой и ее дериватами.
Индия и Соединенные Штаты Америки обладают богатым биоразнообразием и природным наследием и создали сеть охраняемых территорий на своих территориях.
Поскольку у обеих стран есть возможность поделиться профессиональным опытом для решения приоритетных проблем сохранения дикой природы, Меморандум о взаимопонимании станет удобной платформой для сотрудничества.
Меморандум о взаимопонимании направлен на сотрудничество между двумя странами в следующих областях:
а. Криминалистика дикой природы и генетика сохранения: полезны в усилиях по сохранению видов и более эффективному сбору научных доказательств преступлений против дикой природы, ведущим к более эффективному правоприменению.
б. Сохранение всемирного природного наследия: содействие созданию институционального потенциала существующего центра ЮНЕСКО категории 2 при Институте дикой природы Индии.
Интерпретация природы и осведомленность о сохранении: использование информационных технологий для усиления взаимодействия лесопользователей с людьми для повышения осведомленности людей, особенно молодежи и детей, в понимании сложных вопросов сохранения биологического разнообразия.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди одобрил подписание Меморандума о взаимопонимании (МоВ) между Индией и Бахрейном о сотрудничестве в области здравоохранения.
Меморандум о взаимопонимании охватывает следующие области сотрудничества:
Будет создана рабочая группа для дальнейшей проработки деталей сотрудничества и надзора за выполнением этого МоВ.
Премьер-министр Шри Нарендра Моди воздал должное основателю Tata Group Джамсетджи Нуссерванджи Тата, сказав, что те, кто творит историю, не стремясь к власти и не удерживая ее, действительно велики.
Премьер-министр выступил после выпуска памятной монеты в честь 175-летия со дня рождения Джамсетджи Нуссерванджи Тата.
Он похвалил Джамсетджи Тата за его видение экологически чистой энергии и за его инициативы по обеспечению благополучия людей, связанных с Tata Group.
Премьер-министр сказал, что культура бизнесменов, жертвующих огромные суммы на благотворительность, нова для западного мира, но Джамсетджи Тата сделал то же самое давно.
Шри Нарендра Моди также упомянул о встрече Свами Вивекананды и Джамсетджи Тата на борту корабля из Японии в Канаду в 1893 году.
Он сказал, что два великих человека - один аскет, а другой промышленник - имели одну волну и общее видение самостоятельной Индии.
Премьер-министр сказал, что для него большая честь выпускать памятную монету в честь Джамсетджи Тата.
На мероприятии присутствовали руководитель Министерства финансов (финансов) Шри Джаянт Синха и председатель Tata Sons Шри Сайрус Мистри.
Соглашение о свопе - это соглашение между Индией и Японией по существу обменять и повторно обменять максимальную сумму в 75 миллиардов долларов США на национальную валюту с целью поддержания соответствующего уровня платежного баланса для покрытия краткосрочного дефицита иностранной валюты.
BSA - очень хороший пример взаимного сотрудничества между Индией и Японией в достижении стратегической цели оказания друг другу помощи в трудные времена и восстановления международного доверия.
Эта возможность позволит Индии использовать согласованный объем капитала.
Кроме того, при наличии этой договоренности перспективы индийских компаний в привлечении иностранного капитала улучшатся, поскольку повысится уверенность в стабильности обменного курса страны.
Наличие такой своповой линии для преодоления трудностей, связанных с платежным балансом (ПБ), будет сдерживать спекулятивные атаки на национальную валюту и значительно повысит способность RBI управлять волатильностью обменного курса.
Это соглашение является еще одной вехой во взаимном экономическом сотрудничестве и особом стратегическом и глобальном партнерстве между Индией и Японией.
На полях саммита G20 в Гамбурге премьер-министр встретился сегодня с президентом Республики Корея Е.П. Мистер Мун Чжэ Ин.
Премьер-министр Моди лично поздравил президента Муна с его победой на президентских выборах.
Президент напомнил о поздравительном телефонном звонке и твите премьер-министра на корейском языке, которые были тепло приняты народом Южной Кореи.
Оба лидера выразили свою приверженность дальнейшему развитию особого стратегического партнерства между Индией и Южной Кореей, в частности, путем участия в таких программах, как Make in India, Digital India, Start up India и т. Д.
Обсуждения премьер-министра Моди с премьер-министром Италии Е.П. Г-н Паоло Джентолини сосредоточил внимание на развитии двусторонних отношений, в частности торговли и инвестиций, а также связей между людьми.
Премьер-министр Моди пригласил Италию к участию в World Food India - выставке пищевой промышленности, которая состоится в Индии в ноябре этого года.
Лидеры двух стран подчеркнули важность развития взаимодействия между средними предприятиями двух стран для укрепления двустороннего экономического сотрудничества.
Премьер-министр Италии высоко оценил инвестиции Индии в его страну, в том числе в промышленный сектор.
Два лидера также обсудили пути и средства совместной работы по поиску устойчивых решений для предотвращения изменения климата и содействия развитию в Африке.
Премьер-министр Моди и премьер-министр Норвегии Е.П. Г-жа Эрна Сольберг обсудила двусторонние вопросы, особенно укрепление экономических отношений.
Премьер-министр Моди пригласил норвежские пенсионные фонды к участию в Национальном инвестиционном и инфраструктурном фонде.
Премьер-министр Норвегии пригласил Индию принять участие в Конференции по океанам в рамках ГА ООН.
Жестом, символизирующим сотрудничество для достижения Целей в области устойчивого развития (ЦУР), премьер-министр Сольберг в конце встречи подарил премьер-министру Моди футбольный мяч с надписью ЦУР.
Премьер-министр Шри Нарендра Моди сегодня пообщался с индийской общиной в Вашингтоне.
Он сказал, что индийская диаспора радуется, когда приходят хорошие новости из Индии, и хочет, чтобы Индия достигла новых высот.
Он высоко оценил роль диаспоры в развитии американской экономики.
Премьер-министр сказал, что люди в Индии теперь получают возможности и подходящую среду.
Он выразил уверенность, что скоро они преобразят страну.
Премьер-министр заявил, что за последние три года не было ни одного обвинения в коррупции в отношении правительства Союза.
Премьер-министр рассказал о роли технологий в снижении коррупции.
Говоря о преимуществах прямого перевода выгоды, он сказал, что это помогло более адресно направлять субсидии и в значительной степени устранило утечку.
Премьер-министр поблагодарил семьи, которые отказались от субсидии на сжиженный газ.
Премьер-министр сказал, что современная Индия создается посредством управления, основанного на технологиях.
Он сказал, что при наличии соответствующей политики и управления чаяния народа Индии могут быть реализованы.
Премьер-министр говорил о терроризме и сказал, что теперь мир осознал угрозу, которую он представляет.
В этом контексте премьер-министр рассказал о недавно проведенных Индией хирургических ударах.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди был проинформирован о Меморандуме о взаимопонимании (МоВ) между Индией и Россией о совместной деятельности в рамках программы пилотируемых космических полетов.
Меморандум о взаимопонимании был подписан 15 октября 2015 года в Нью-Дели.
Подписание Меморандума о взаимопонимании укрепит сотрудничество между Индией и Россией и придаст импульс развитию технологий и передовых систем, необходимых для программы полета человека в космос, таких как радиационная защита, системы жизнеобеспечения, модуль экипажа, системы сближения и стыковки, скафандр, обучение. для космонавтов и др.
Меморандум о взаимопонимании приведет к развитию совместной деятельности в области применения космических технологий на благо человечества.
Это приведет к созданию Совместной рабочей группы, которая в дальнейшем разработает план действий, включая временные рамки и средства реализации положений настоящего Соглашения.
Премьер-министр Шри Нарендра Моди выразил удовлетворение огромным откликом среди людей, вызванным недавно запущенными программами социального обеспечения.
Должностные лица сказали мне, что за последние 2 дня в программы записалось более 50 тысяч человек.
Поздравляю народ и чиновников.
В деревне Пунсари в Гудже Панчаят решил платить взносы по запущенным схемам социального обеспечения.
Прекрасный жест », - сказал премьер.
Премьер-министр Шри Нарендра Моди выразил соболезнования в связи с кончиной бывшего премьер-министра Шри-Ланки Шри Ратнасири Викреманаяке.
«Глубокие соболезнования в связи с кончиной ветерана политики и бывшего премьер-министра Шри-Ланки Ратнасири Викреманаяке», - сказал премьер-министр.
Премьер-министр Шри Нарендра Моди сегодня встретился и пообщался с лидерами бизнеса в Мумбаи.
На встрече присутствовал 41 бизнес-лидер, представляющий широкий спектр индийской экономики.
Политические реформы и инициативы, предпринятые союзным правительством за последние четыре года, были подробно обсуждены в течение более двух часов.
Также обсуждался вклад промышленности в экономический рост и развитие.
Несколько представителей промышленности высоко оценили улучшение деловой среды в стране и заявили, что это приведет к реализации потенциала роста Индии.
Они одобрили видение премьер-министра Новой Индии.
Премьер-министр рассказал о своих недавних беседах со стартапами и предпринимателями.
Он сказал, что сейчас по стране царит позитивный настрой и дух «делать все».
Он призвал корпоративный сектор вкладывать большие средства, особенно в сельскохозяйственный сектор.
Он говорил о политических инициативах, целостных подходах к развитию, духе инноваций и технологиях.
С. Айшвария и Саундарья, правнучки Бхарат Ратны М.С. Суббулакшми сегодня посетил премьер-министра Нарендру Моди вместе со своими родителями, В Шринивасаном и Гитой Шринивасан.
Госпожа Айшвария и госпожа Саундарья кратко исполнили «Майтрим Бхаджатху».
Это благословение, которое также оказал М.С. Сама Суббулакшми в октябре 1966 года в ООН.
Благословение было написано на санскрите Ачарьей Шри Чандрасекхарендрой Сарасвати из Канчи.
Это гимн всеобщей дружбы и мира во всем мире, который спел М.С. Суббулакшми, на большинстве ее последующих концертов, после концерта в ООН.
Он заканчивается словами «Шрей о бхуят сакала джананам» - пусть благодать и счастье преизобилуют для всего человечества.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди утвердил постфактум на отказ от процентов на два месяца, ноябрь и декабрь 2016 года, для фермеров, получающих краткосрочные ссуды на урожай в кооперативных банках.
Решение также предусматривает субвенцию процентов Национальному банку сельскохозяйственного и сельского развития (NABARD) на дополнительное рефинансирование NABARD кооперативным банкам.
Фермеры во всей Индии, получающие краткосрочные ссуды на урожай от кооперативных банков, получат выгоду.
Решение направлено на обеспечение доступности ресурсов с кооперативными банками, чтобы помочь фермерам легко получить доступ к ссудам на урожай от кооперативных банков, чтобы преодолеть трудности в связи с сокращением доступности наличных средств для проведения операций Раби.
Дополнительные ресурсы будут предоставлены кооперативным банкам через NABARD для рефинансирования кооперативных банков в связи с двухмесячным отказом от процентов на ноябрь и декабрь 2016 года.
Кооперативные банки распространят это действие на фермеров в текущем 2016-17 финансовом году.
Дополнительное финансовое обязательство в размере рупий. Для этого потребуется 1060,50 крор.
Сумма рупий. 15 000 крор, выделенные в течение 2016-17 гг. Для реализации схемы процентной субвенции (ISS), уже использованы.
Задний план:-
Таким образом, фермеры должны платить только 4% процентов по указанной ссуде на урожай.
б) Из-за отмены статуса законного платежного средства старых рупий. Банкноты номиналом 500 и 1000 рупий и связанные с этим трудности, с которыми сталкиваются фермеры при обналичивании полученных чеков в счет выручки от продажи их продукции Kharif в манди; а также их ограничения с достаточностью денежных средств для проведения операций Раби и обслуживания процентов по краткосрочным кредитам на урожай, особенно с учетом ограничений, наложенных на Кооперативные банки, освобождение от процентов предоставляется на период 2 месяца, т.е. Декабрь 2016 г. фермерам, получившим ссуду на урожай от Кооперативных банков в период с 01.04.2016 по 30.09.2016.
Выступая на церемонии прощания с Шри Хамидом Ансари в парламенте, премьер-министр сказал, что долгая общественная жизнь Шри Ансари не вызывает разногласий.
Премьер-министр сказал, что семья Шри Ансари на протяжении поколений участвует в общественной жизни.
Он особенно вспомнил бригадного генерала Усмана, который принял мученическую смерть, защищая нацию в 1948 году.
Премьер-министр посоветовал Шри Ансари, с его многолетним опытом управления Раджья Сабхой, записать свои мысли о том, как можно сделать работу Верхней палаты более эффективной.
Правительство принимает рекомендации 14-й Финансовой комиссии.
Рекордное увеличение передачи ресурсов штатам.
Ниже приводится текст письма премьер-министра: -
«Вы знаете, что с тех пор, как наше правительство пришло к власти, я работал над укреплением нашей федеральной системы и продвижением кооперативного федерализма.
Народ страны возлагает большие надежды на свои правительства и не хочет ждать.
Поэтому с самого начала мы были привержены быстрому и инклюзивному процессу роста.
Глядя на разнообразие страны, мы понимаем, что реальное и функциональное федеральное управление является единственным средством для быстрого и целостного достижения этой цели.
Я искренне верю, что сильные государства - это основа сильной Индии.
Даже будучи главным министром, я говорил, что прогресс страны зависит от прогресса государств.
Это правительство, таким образом, привержено идее расширения прав и возможностей государств всеми возможными способами.
Мы также считаем, что государствам следует разрешить выделять свои программы и схемы с большей финансовой устойчивостью и автономией, соблюдая при этом финансовую осторожность и дисциплину.
Мы ясно понимаем, что без этого потребности местного развития не могут быть удовлетворены, а маргинализированные общины и отсталые регионы не могут быть включены в основное русло.
Такое видение и конкретные шаги, которые все мы предпринимаем, помогут реализовать стремления нашего народа к развитию.
Именно в этом контексте мы полностью приняли рекомендации 14-й Финансовой комиссии, хотя это создает огромную нагрузку на финансы Центра.
14-я ФК рекомендовала рекордное увеличение на 10% передачи делимого пула ресурсов штатам.
Это сопоставимо с маржинальным увеличением, сделанным предыдущими финансовыми комиссиями.
Общая передача полномочий штатам в 2015-16 гг. Будет значительно выше, чем в 2014-15 гг.
Это, естественно, оставляет гораздо меньше денег центральному правительству.
Однако мы восприняли рекомендации 14-го ФК в позитивном ключе, поскольку они укрепят вашу руку в разработке и реализации схем в соответствии с вашими приоритетами и потребностями.
Вынося свои рекомендации, 14-й ФК коренным образом изменил структуру расходов на финансирование доходов.
Это объясняется в пункте 7.43 его отчета.
Доминирующая точка зрения государств также заключалась в том, что большая часть ресурсов должна поступать в виде передачи налогов, а количество CSS должно быть сокращено, как 14-й ФК заявляет в пунктах 8.6 и 8.7.
Таким образом, происходит переход от поддержки схем и грантов со стороны центрального правительства к поддержке на основе передачи полномочий.
Следовательно, передача 42% делимых ресурсов.
Следовательно, согласно 14-му FC, все расходы по доходам государственного плана должны покрываться за счет ресурсов, переданных штатам.
Несмотря на эту крупную передачу полномочий, мы решили продолжить оказание некоторой поддержки в наиболее важных областях национального приоритета, таких как искоренение бедности, MNREGA, образование, здравоохранение, развитие сельских районов, сельское хозяйство и некоторые другие области.
Вы поймете, что после принятия 14-й рекомендации FC мы отходим от жесткого централизованного планирования, навязывая штатам подход «один размер для всех».
Государства всегда в течение многих лет выражали свое несогласие с этой философией.
Принимая эти давнишние опасения и давние пробелы в процессе планирования страны, наше правительство решило передать максимум денег государствам и предоставить им необходимую свободу в планировании курса развития государства.
Дополнительные 10% передаваемых ресурсов дадут вам эту свободу.
В этом общем контексте, когда у вас полно ресурсов, я хотел бы, чтобы вы по-новому взглянули на некоторые из прежних схем и программ, поддерживаемых центром.
Государства вправе продолжать или изменять эти схемы и программы по своему усмотрению и требованиям.
Во всем этом Союзное правительство, особенно NITI Aayog, будет поддерживать государства в разработке стратегии и ее реализации с помощью идей, знаний и технологий.
Все это сделано для выполнения моего обещания о кооперативном федерализме.
Как вы уже видели, мы решили привлечь государства к обсуждению и планированию национальных приоритетов.
Это делается для того, чтобы максимизировать отдачу от каждой потраченной рупии в центре или в штате.
Именно в этом духе команды Индии все главные министры стали равными партнерами в Руководящем совете NITI Aayog.
Это наша стратегия, направленная на то, чтобы вывести страну по траектории более быстрого и в то же время инклюзивного роста на основе кооперативного федерализма, который является реальным и истинным федерализмом.
Мы довольны своим решением и тем, что ресурсы направляются в нужное место.
Ресурсы идут штатам, чтобы гарантировать, что бедность будет устранена, созданы рабочие места; дома, питьевая вода, дороги, школы, больницы и электричество обеспечены.
Раньше в этой стране такого не было.
Кроме того, недавно мы пересмотрели ставки роялти на полезные ископаемые, что выгодно многим штатам.
Продолжающийся прозрачный аукцион угля и других полезных ископаемых приведет к притоку более 1 миллиона рупий дополнительных средств в государства, несущие минералы и уголь.
Таким образом, ресурсы не являются и не будут проблемой.
Проблема заключается в направлении и намерении нашей политики и наших возможностях по ее реализации.
Согласитесь, деньги, будь то на центральном уровне или на уровне штатов, должны быть потрачены на решение ключевых задач, стоящих перед нацией.
В центре внимания должны быть бедняки, фермеры, простые мужчины и женщины, молодежь и дети.
Задача состоит в том, чтобы устранить факторы, которые препятствуют полной реализации их потенциала.
Это прекрасная возможность в процессе экономического развития нашей страны.
Мои недавние поездки по миру показали, что Индия полна оптимизма и проявляет интерес к инвестированию здесь.
Все хотят сотрудничать с Индией в ее истории роста.
Это не возможность для центрального правительства, а возможность для Индии в целом.
Давайте же стремимся к качественному скачку в процессе развития нашей страны.
Я пишу это вам, чтобы заручиться вашим сотрудничеством и участием в определении ключевых проблем, стоящих перед вашим государством и страной, и потратить время, энергию и ресурсы на их решение.
Я ожидаю, что каждое государство разработает план своих ключевых приоритетов и выделит ресурсы для этой цели.
Мы также должны принять строгую систему оценки схем и проектов.
Я буду работать с вами в этом направлении.
Вместе мы должны установить стандарты качества работ и их скорейшего выполнения.
Давайте вместе работать в этом направлении.
Я буду доступен для любой консультации по этому поводу в любое время ».
Премьер-министр Шри Нарендра Моди отправится с визитом в два штата: Гуджарат и Тамил Наду; и две союзные территории: Даман и Диу и Пудучерри в течение следующих двух дней.
Премьер-министр прибудет в Даман в субботу.
Он будет запускать различные девелоперские проекты и вручать сертификаты получателям различных официальных схем.
Он выступит на публичном собрании.
Затем премьер-министр отправится в Тамил Наду.
В Ченнаи он примет участие в мероприятии по случаю открытия программы Amma Two Wheeler Scheme - программы социального обеспечения правительства штата.
В воскресенье премьер-министр посетит Пудучерри.
В Ашраме Ауробиндо он возложит дань уважения Шри Ауробиндо и пообщается со студентами Международного центра образования Шри Ауробиндо.
Шри Нарендра Моди также посетит Ауровиль.
Он выпустит памятную почтовую марку по случаю празднования Золотого юбилея Ауровиля.
Он выступит с речью по этому поводу.
Премьер-министр также выступит на публичном собрании в Пудучерри.
Вечером в воскресенье премьер-министр прибудет в Сурат, штат Гуджарат, на отметку «Марафона Run for New India Marathon».
Правительство Индии придает первостепенное значение созданию рабочих мест.
Некоторые данные собираются и публикуются определенными агентствами, включая Бюро труда, но охват очень мал.
Конечным результатом стало то, что и разработка политики, и анализ проводятся в вакууме данных.
Ввиду важности своевременных и надежных данных о занятости премьер-министр поручил канцелярии премьер-министра и заинтересованным министерствам найти решение для устранения этого давнего пробела в статистической архитектуре страны.
Целевая группа будет рекомендовать решения, которые могут быть реализованы в установленные сроки.
Премьер-министр дал указание ускорить выполнение этой задачи, чтобы можно было формулировать политику в области занятости с должной оценкой воздействия на основе достоверных данных.
Премьер-министр Шри Нарендра Моди приветствовал усилия сообщества врачей в День доктора.
«В День врача я приветствую усилия сообщества врачей и желаю им всего наилучшего в их усилиях по созданию здоровой Индии».
Премьер-министр Шри Нарендра Моди выступил сегодня на заключительном заседании Конференции управляющих в Раштрапати-Бхаване.
Премьер-министр выразил признательность за различные обсуждения и вклад, представленный в ходе конференции.
Он подчеркнул необходимость создания новых способов содействия гармонии и интеграции между различными штатами Индии.
Премьер-министр призвал губернаторов в их качестве канцлеров призвать университеты содействовать достижению передового опыта в различных областях науки.
Он сказал, что индийские университеты должны стремиться стать одними из лучших в мире, а губернаторы могут сыграть решающую роль в их преобразовании.
В этом контексте он упомянул инициативы союзного правительства по продвижению автономии в ММВ, а также среди 10 ведущих государственных и 10 ведущих частных университетов.
Премьер-министр сказал, что союзное правительство работает над продвижением «легкости жизни» для простого человека.
Он сказал, что губернаторы, благодаря своему обширному опыту в общественной жизни, могут мотивировать гражданские агентства и правительственные ведомства работать с приверженностью этому делу.
Премьер-министр также рассказал об амбициозной программе союзного правительства по обеспечению здоровья Аюшман Бхарат.
Шри Нарендра Моди сказал, что такие события, как семьдесят пятая годовщина свободы в 2022 году и 150-летие со дня рождения Махатмы Ганди в 2019 году, могут служить вдохновляющими вехами для достижения целей и задач в области развития.
Он сказал, что предстоящая Кумбхмела может также послужить важным поводом для продвижения общенациональных целей.
Премьер-министр Шри Нарендра Моди вспомнил жертвы и доблесть наших Вооруженных Сил, которые мужественно сражались в войне 1971 года, по случаю Виджая Диваса.
«В Виджай Дивас мы вспоминаем жертвы и доблесть наших Вооруженных Сил, которые мужественно сражались в 1971 году.
Мы очень ими гордимся », - сказал Премьер-министр.
Заместитель председателя правительства России Дмитрий Рогозин сегодня посетил премьер-министра Шри Нарендру Моди.
Он передал премьер-министру приветствия президента Путина и проинформировал его о ходе реализации текущих проектов между Индией и Россией.
Премьер-министр назвал Россию проверенным временем и надежным другом и подтвердил общую приверженность президенту Путину расширению, укреплению и углублению двустороннего взаимодействия во всех сферах.
Он напомнил о своей недавней встрече с президентом Путиным в Ташкенте в июне и по видеосвязи на открытии первого блока АЭС Куданкулам в начале этого месяца.
Премьер-министр передал, что Индия с нетерпением ожидает визита президента Путина в Индию.
Приняты ими на 01.01.1997 г. на основании приказов Минэнерго от 04.04.2006 и 01.09.2006.
Стратегия реализации:
После утверждения тарифные планы, принятые Гидро-ЦСЭН согласно приказу Минэнерго от 04.04.2006 и 01.09.2006, должны быть упорядочены.
Приблизительно 5 254 руководителя Hydro CPSE, зарегистрированные до 01.01.2007, получат такое одобрение.
Это будет мотивировать и поднимать моральный дух руководителей гидроузлов CPSE,
Общие расходы на мелодию рупий. 323 крор будет потрачено на упорядочение шкалы заработной платы.
Шкала оплаты труда рабочих и руководителей была выше, чем шкала оплаты труда руководителей категории E-1.
Предложение ранее неоднократно рассматривалось Комитетом секретарей (КС) и Кабинетом министров.
Кабинет министров в декабре 2013 г. постановил следующее:
Однако взыскание излишка заработной платы, полученной с 01.01.1997 г. и далее, не производится с учетом трудностей с осуществлением взыскания, а также с учетом того, что такое возмещение может демотивировать персонал.
Высокий суд штата Уттаракханд и Мегхалая отменил вышеупомянутое решение.
SLP была подана в Верховный суд 12.04.2017 на решение Высокого суда Уттаракханда, которое было отклонено 08.05.2017.
Ходатайство о неуважении к суду было подано в высокие суды Мегхалаи и Уттаракханда.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди одобрил предложение:
предоставить землю в аренду Hindustan Urvarak & Rasayan Limited (HURL);
предоставить концессионные соглашения и соглашения об аренде земли для восстановления подразделений Горакхпур и Синдри Fertilizer Corporation of India Limited (FCIL) и подразделения Barauni Hindustan Fertilizer Corporation Limited (HFCL) компанией HURL; а также
уполномочить Межведомственный комитет (IMC) утверждать соглашения о замещении и одобрять другие соглашения, если таковые будут подписаны между FCIL / HFCL и HURL для трех проектов в Горакхпуре, Синдри и Барауни.
Возрождение подразделений FCIL / HFCL в Горакхпуре, Синдри и Барауни обеспечит значительные инвестиции в сектор удобрений.
Эти блоки будут выступать в качестве якорных заказчиков газопровода Джагдишпур-Халдиа (JHPL), прокладываемого для развития критически важной инфраструктуры в Восточной Индии.
Это создаст возможности для трудоустройства в регионе, а также подстегнет экономику восточного региона / штата.
Возрождение завода по производству удобрений также увеличит внутреннее производство мочевины, тем самым повысив самообеспеченность карбамидом.
HURL, совместное предприятие NTPC, IOCL, CIL и FCIL / HFCL, было создано в июне 2016 года для реализации проектов возрождения удобрений в Горакхпуре, Синдри и Барауни.
Чтобы облегчить HURL создание проектов по производству удобрений в трех местах, договор аренды должен быть подписан с HURL FCIL / HFCL.
Аренда земли сроком на 55 лет.
Арендатор (HURL) будет платить Арендодателю номинальную арендную плату в размере 1 лакха в год (FCIL / HFCL).
Между FCIL / HFCL и HURL (концессионером) должны быть заключены концессионные соглашения по трем проектам на подразделениях Sindri & Gorakhpur в FCIL и подразделении Barauni в HFCL с целью предоставления HURL права на выполнение полного проектирования, проектирования, строительства, закупка, тестирование, ввод в эксплуатацию, эксплуатация и обслуживание заводов по производству удобрений и сбыт своей продукции.
Соглашение о замене, которое представляет собой трехстороннее соглашение между HURL, представителем Кредиторов для конкретного проекта и FCIL / HFCL с целью передачи земли, чтобы HURL могла получить финансирование, может потребоваться подписать после завершения синдицирования Кредиторов для каждый из проектов.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди одобрил внесение поправок в положения об иностранных инвестициях в небанковские финансовые компании (NBFC).
Иностранные инвестиции в «Прочие финансовые услуги», которые не регулируются какими-либо регулирующими органами / государственными агентствами, могут быть сделаны по согласованию.
Кроме того, нормы минимальной капитализации, предусмотренные политикой ПИИ, были отменены, поскольку большинство регулирующих органов уже установили нормы минимальной капитализации.
Это будет стимулировать прямые иностранные инвестиции и стимулировать экономическую активность.
Он будет охватывать всю Индию и не ограничиваться каким-либо штатом / округом.
В своем выступлении по бюджету на 2016–2017 годы достопочтенный министр финансов объявил, что «ПИИ будут разрешены сверх 18 указанных видов деятельности NBFC в автоматическом режиме в другие виды деятельности, которые регулируются регулирующими органами финансового сектора».
Настоящее положение о «Небанковских финансовых компаниях» предусматривает, что прямые иностранные инвестиции будут разрешены по автоматическому маршруту только для 18 указанных видов деятельности NBFC после выполнения установленных норм минимальной капитализации, упомянутых в них.
Создание IIS повысит глобальную конкурентоспособность ключевых секторов индийской экономики за счет предоставления высококачественной профессиональной подготовки, обучения прикладным исследованиям и прямой и значимой связи с промышленностью.
Это предоставит возможность стремящейся молодежи по всей стране получить доступ к высококвалифицированному обучению и расширит сферу ответственности за счет связи с отраслью и глобальной конкурентоспособности во всех секторах.
Используя преимущества предприятий частного сектора и государственного капитала с точки зрения государственной земли, это создаст новые институты опыта, знаний и конкурентоспособности.
1. По приглашению премьер-министра Терезы Мэй, премьер-министр Индии, г-н Нарендра Моди посетил Соединенное Королевство (Великобритания) в качестве гостя правительства 18 апреля 2018 года.
2. Великобритания и Индия естественным образом стремятся укрепить наше стратегическое партнерство, основанное на общих ценностях, общем праве и институтах, как старейших и крупнейших демократических стран мира.
Мы преданные члены Содружества.
Мы разделяем глобальные взгляды и приверженность международной системе, основанной на правилах, которая решительно выступает против односторонних действий, направленных на подрыв этой системы с помощью силы или принуждения.
Мы разделяем «Живой мост» бесчисленных личных и профессиональных связей между нашими странами.
3. Великобритания и Индия будут работать в тесном сотрудничестве с другими государствами-членами Содружества, Секретариатом Содружества и другими партнерскими организациями для решения общих и глобальных проблем.
Мы привержены укреплению Содружества, особенно обеспечению его актуальности для малых и уязвимых государств и нашей молодежи, которая составляет 60% населения Содружества.
Содействовать скоординированным глобальным действиям по борьбе с загрязнением пластиком, в том числе с помощью Содружества и роли Индии в проведении Всемирного дня окружающей среды 2018.
Технологическое партнерство
Технологическое партнерство между Великобританией и Индией занимает центральное место в нашем общем видении и нашем процветании сегодня и для наших следующих поколений.
Наши страны находятся в авангарде технологической революции.
Мы будем делиться знаниями, сотрудничать в исследованиях, внедрять инновации и создавать партнерские отношения между нашими инновационными кластерами мирового уровня.
Мы будем использовать наши дополнительные технологические преимущества для создания ценных рабочих мест, повышения производительности, развития торговли и инвестиций и решения общих проблем.
Обе стороны будут расширять сотрудничество в области Future Tech для решения наших глобальных проблем; реализация потенциала искусственного интеллекта (AI); цифровая экономика; технологии здоровья; кибер-безопасности; и содействие чистому росту, интеллектуальной урбанизации и будущей мобильности - при одновременном развитии будущих навыков и возможностей нашей молодежи.
Правительство Индии приветствует инициативу Великобритании по созданию британо-индийского технологического центра в Индии в рамках нашего растущего двустороннего технологического партнерства.
Tech Hub объединит высокотехнологичные компании для создания инвестиционных и экспортных возможностей и предоставит новую платформу для обмена самыми лучшими технологиями и развития сотрудничества в области политики, в том числе по вопросам мобильности будущего, передового производства и искусственного интеллекта в здравоохранении в рамках Программы перспективных районов Индии.
Обе стороны используют лучшие британские и индийские таланты в области науки, исследований и технологий для решения приоритетных глобальных проблем.
Великобритания является вторым по величине международным партнером Индии в области исследований и инноваций.
В рамках британо-индийской программы Newton-Bhabha с 2008 года количество наград за совместные исследования и инновации будет увеличено до более 400 миллионов фунтов стерлингов к 2021 году.
Мы также будем углублять наши совместные рабочие отношения в области здравоохранения, чтобы сделать Великобританию и Индию более безопасными и здоровыми местами для жизни, в том числе за счет расширения масштабов и развертывания ИИ и цифровых технологий здравоохранения.
Торговля, инвестиции и финансы
Лидеры договорились создать новое динамичное торговое партнерство между Индией и Великобританией, разработать новые торговые соглашения по мере того, как Великобритания берет на себя ответственность за свою независимую торговую политику, способствовать инвестициям в обоих направлениях и активизировать сотрудничество по общим или дополнительным сильным сторонам.
Основываясь на рекомендациях недавно завершенного Совместного обзора торговли между Великобританией и Индией, мы будем вместе работать над отраслевой дорожной картой, чтобы уменьшить торговые барьеры, упростить ведение бизнеса в обеих странах и укрепить двусторонние торговые отношения после Великобритания выходит из ЕС.
Мы также обеспечим постоянное применение Соединенным Королевством соглашений между ЕС и Индией в течение периода реализации после выхода Великобритании из ЕС, а также создадим механизмы для воспроизведения соответствующих соглашений между ЕС и Индией после этого периода.
Лидеры подтвердили решающую роль основанной на правилах многосторонней торговой системы и важность расширения свободной, справедливой и открытой торговли для достижения устойчивого роста и развития.
Они подтвердили свою приверженность совместной работе со всеми членами ВТО и продвижению диалога в рамках Совместной рабочей группы по торговле, который поддержит общую приверженность глобальной системе, основанной на правилах, и роли ВТО в ее поддержке.
Великобритания была крупнейшим инвестором G20 в Индии за последние десять лет, а Индия занимает четвертое место по количеству инвестиционных проектов в Великобритании.
Мы начнем новый диалог по инвестициям, чтобы улучшить наше взаимное понимание приоритетов и рассмотреть будущие возможности сотрудничества.
Индия приветствовала решение Великобритании предоставить дополнительную поддержку индийским предприятиям путем создания взаимного механизма ускоренного режима для индийских инвестиций в Великобританию.
Программа технического сотрудничества поможет улучшить регуляторную среду.
Обе стороны будут поддерживать инициативы заинтересованных сторон бизнеса, в том числе те, которые были предложены британо-индийским форумом руководителей, который встретился сегодня, для достижения общего процветания Индии и Великобритании.
GGEF поможет ускорить достижение цели Индии по выработке 175 ГВт возобновляемых источников энергии к 2022 году, а также инвестирует в другие смежные сектора, такие как экологически чистый транспорт, водоснабжение и управление отходами.
Мы также приветствовали установление диалога FinTech между нашими двумя странами, включая предлагаемое новое соглашение о сотрудничестве в области регулирования.
Наше сотрудничество в сфере финансовых услуг будет усилено программой технического сотрудничества, призванной помочь в развитии рынков несостоятельности, пенсий и страхования.
Дальнейшее сотрудничество в этих областях будет намечено министрами финансов, когда они соберутся на десятый раунд Экономического и финансового диалога в конце этого года.
Индия и Великобритания признали важность подключения в современном глобализированном мире.
Ответственное мировое лидерство
Лидеры подтвердили свою приверженность делу борьбы с изменением климата.
Как процветающие демократии, мы разделяем желание тесно сотрудничать со всеми, кто разделяет нашу цель - поддерживать основанный на правилах международный порядок, который поддерживает согласованные международные нормы, глобальный мир и стабильность.
Вместе Великобритания и Индия - сила добра в нестабильном мире.
Мы будем укреплять наше партнерство в области глобального развития, чтобы ускорить прогресс в искоренении крайней нищеты к 2030 году.
Мы позаботимся о том, чтобы выгоды от увеличения финансирования, новых рынков, торговли, инвестиций, взаимосвязанности и экономической интеграции использовались как можно большим количеством стран - а также между самыми бедными и наиболее маргинализованными странами - для построения более благополучного и безопасного будущего.
Оборона и кибербезопасность
В 2015 году мы заключили новое Партнерство в области обороны и международной безопасности (DISP), чтобы сделать безопасность и оборону краеугольным камнем наших отношений.
Безопасный, свободный, открытый, инклюзивный и процветающий Индо-Тихоокеанский регион отвечает интересам Индии, Великобритании и международного сообщества.
Великобритания и Индия также будут работать вместе, чтобы бороться с такими угрозами, как пиратство, защищать свободу судоходства и открытый доступ, а также повышать осведомленность о морской сфере в регионе.
Мы договорились и дальше расширять наше сотрудничество в целях содействия международной безопасности и стабильности в киберпространстве посредством структуры, которая признает применимость международного права к поведению государства в свободном, открытом, мирном и безопасном киберпространстве.
Два лидера вновь заявили о своем решительном осуждении терроризма во всех его формах, включая терроризм и связанные с терроризмом инциденты как в Индии, так и в Великобритании.
Они подчеркивают необходимость безотлагательных расследований и подчеркивают, что проведение всех расследований любого применения химического оружия должно строго соответствовать положениям Конвенции.
Образование и от людей к людям
Мы приветствуем самых лучших и способных учиться и работать в Великобритании, особенно в областях и сферах, которые развивают навыки и способности, которые будут способствовать процветанию обеих наших стран.
Два лидера приветствовали успешное завершение Года культуры Индии и Великобритании в 2017 году.
Мы стремимся сделать это стратегическое партнерство, охватывающее весь мир и столетие, и видим, что наши особые отношения будут развиваться и улучшаться в ближайшие годы.
Мы призываем наших деловых, культурных и интеллектуальных лидеров использовать миллионы взаимодействий, которые уже связывают Индию и Великобританию, от семьи до финансов, от бизнеса до Болливуда, от спорта до науки, чтобы миллионы британцев и индийцев обменивались и учились, путешествовали, торговали и процветать вместе.
Премьер-министр Моди поблагодарил премьер-министра Терезу Мэй и правительство Соединенного Королевства за теплый прием, оказанный ему и его делегации, и с нетерпением ждал возможности приветствовать ее в Индии.
Союзный кабинет под председательством премьер-министра Нарендры Моди утвердил ex-post facto Меморандум о взаимопонимании между Индией и Беларусью по сотрудничеству в области профессионального образования и обучения (ПОО).
Меморандум о взаимопонимании был подписан 12 сентября 2017 г. во время государственного визита Е.П. Александр Лукашенко, Президент Беларуси в Индии.
Меморандум о взаимопонимании о сотрудничестве в области профессионального образования, обучения и повышения квалификации подписан впервые со страной Евразии.
Передача знаний об их методологии повышения квалификации очень поможет в наших инициативах, таких как «Make in India» и «Skill India».
Этот МоВ проложит путь для систематической передачи их опыта и ноу-хау в области повышения квалификации рабочей силы, особенно в производственном секторе.
Области сотрудничества:
Белорусская сторона обеспечит комплексную передачу ноу-хау новых технологий, методологий обучения и оценки, разработку контента для регулярного / дистанционного обучения / электронного обучения / обучения мастеров-тренеров, повышение квалификации экспертов по оценке в области их компетенции и построение сети. и отраслевые связи;
1. Услуги профессионального образования для граждан Индии с целью повышения квалификации в области строительства, производства и распределения электроэнергии, обрабатывающей промышленности, торговли, автосервиса и ремонта и обслуживания бытовых товаров, транспорта, связи, гостиниц и ресторанов, а также в других областях. пользуется большим спросом в Индии;
2. Переподготовка, повышение квалификации, стажировка менеджеров профессионального образования и обучения, учителей и инструкторов Индии с белорусской стороны;
3. Консультационные услуги для улучшения планирования, управления и предоставления профессионального образования и обучения, а также развития навыков.
• Меморандум о взаимопонимании привнесет в Беларусь опыт и знания для общего повышения квалификации экосистемы страны.
• Реализация предложения включает инновации и усовершенствование существующего профессионального образования и развитие навыков посредством исследований и разработок в этой области.
Финансовые договоренности для совместной деятельности, осуществляемой в рамках настоящего МоВ, должны быть взаимно согласованы Сторонами в индивидуальном порядке при наличии средств.
Премьер-министр, Шри Нарендра Моди, объявил о безвозмездной помощи в размере рупий. 2 лакха из Фонда помощи премьер-министра для ближайших родственников тех, кто погиб сегодня в результате пожара на трубопроводе GAIL в Андхра-Прадеше.
Это в дополнение к чрезвычайной помощи, предоставленной Министерством нефти и GAIL.
Облегчение ex-gratia рупий. В отношении тех, кто серьезно пострадал в результате инцидента, также были применены санкции в отношении 50 000 человек.
Премьер-министр Шри Нарендра Моди выступил сегодня на глобальном бизнес-саммите Economic Times.
Он сказал, что с 2013 по 2014 годы, когда Индия была окружена такими проблемами, как безудержная инфляция, высокий бюджетный дефицит и паралич политики, изменения явно заметны сегодня.
По его словам, сомнения сменились надеждой, а препятствия сменились оптимизмом.
Премьер-министр сказал, что с 2014 года Индия значительно улучшила почти все международные рейтинги и индексы.
По его словам, рейтинги в основном представляют собой запаздывающие индикаторы, которые меняются только после того, как что-то изменилось на местах.
В этом контексте он привел пример «Простота ведения бизнеса», где несколько параметров заметно улучшились.
Он сказал, что, поскольку рейтинг Индии в Глобальном индексе инноваций повысился с семидесяти шести в 2014 году до пятидесяти семи в 2018 году, всплеск инноваций явно заметен.
Премьер-министр провел различие между различными формами конкуренции в период до 2014 года.
Он сказал, что сейчас конкуренция идет на развитие и достижение желаемых целей, таких как полная санитария, или полная электрификация, или более высокие инвестиции.
Напротив, он сказал, что раньше очевидная конкуренция, казалось, была связана с задержками и коррупцией.
Премьер-министр подверг резкой критике то, что он назвал «повествованием» о том, что некоторые вещи в Индии просто невозможны.
«Невозможное теперь возможно», - заявил он, говоря о прогрессе, достигнутом в очищении Индии и отсутствии коррупции; в неэффективном использовании мощи технологий и в устранении свободы усмотрения и произвола при разработке политики.
Он сказал, что сложилось мнение, что правительства не могут одновременно выступать за экономический рост и за бедных, но народ Индии делает это возможным.
Он сказал, что в период с 2014 по 2019 год в стране будет зарегистрирован средний рост на 7,4 процента, а средняя инфляция будет менее четырех с половиной процентов.
Он добавил, что после либерализации индийской экономики это будут самые высокие темпы среднего роста и самые низкие темпы средней инфляции, зафиксированные в период правления любого правительства.
Премьер-министр сказал, что за последние четыре года объем прямых иностранных инвестиций, полученных в страну, был почти равен сумме, полученной за семь лет до 2014 года.
Он добавил, что для этого Индии необходимы реформы, способствующие преобразованию.
По словам премьер-министра, с помощью Кодекса о банкротстве, GST, Закона о недвижимости, и многих других, была заложена прочная основа для десятилетий более высокого роста.
Премьер-министр сказал, что Индия - это страна, стремящаяся к 130 миллионам долларов, и никогда не может быть единственного видения развития и прогресса.
«Наше видение новой Индии обслуживает все слои общества, независимо от их экономического профиля, касты, вероисповедания, языка и религии», - добавил он.
Шри Нарендра Моди сказал, что «наше видение Новой Индии включает в себя решение проблем будущего, а также решение проблем прошлого».
В этом контексте он привел следующие примеры:
Хотя Индия создала свой самый быстрый поезд, она также устранила все безлюдные железнодорожные переезды.
В то время как Индия строит ИИТ и УИИС быстрыми темпами, она также построила туалеты во всех школах по всей стране.
В то время как Индия строит 100 умных городов по всей стране, она также обеспечивает быстрый прогресс в более чем 100 перспективных районах.
Несмотря на то, что Индия стала чистым экспортером электроэнергии, она также обеспечила электричеством миллионы домашних хозяйств, которые находились в темноте с момента обретения независимости.
Говоря о позитивном вмешательстве в социальный сектор, премьер-министр сказал, что правительство обращается к двенадцати крорам мелких и маргинальных фермеров, предоставляя им комфорт в размере шести тысяч рупий каждый год.
По его словам, в течение следующих десяти лет нашим фермерам будет перечислено 7,5 миллионов крор рупий или около ста миллиардов долларов.
По словам премьер-министра, результаты нашей сосредоточенности на Digital India, Start-up India, Make In India и Innovate India сближаются и приносят богатые дивиденды.
Он добавил, что 44 процента стартапов, зарегистрированных в Индии, принадлежат к городам второго и третьего уровней.
По его словам, технологии сокращают разрыв между имущими и неимущими в нашей стране.
Премьер-министр сказал, что правительство надеется сделать Индию экономикой на десять триллионов долларов, возглавить глобальное движение к возобновляемым источникам энергии и сделать Индию мировым лидером в области электромобилей и устройств хранения энергии.
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди одобрил постфактум торговое соглашение между Индией и Эфиопией, направленное на укрепление и развитие торгово-экономического сотрудничества.
Торговое соглашение было подписано 5 октября 2017 года во время государственного визита президента Индии в Эфиопию с 4 по 6 октября 2017 года.
Торговое соглашение заменит существующее торговое соглашение, подписанное в 1982 году.
Торговое соглашение будет предусматривать все необходимые меры для поощрения торговли, экономического сотрудничества, инвестиций и технического сотрудничества.
«Поздравляем нашего самого любимого и уважаемого Атал Джи с днем ​​рождения.
Я молюсь, чтобы он был благословлен крепким здоровьем и долгой жизнью.
Образцовые услуги и руководство Атал Джи оказали очень положительное влияние на траекторию роста Индии.
Его великая личность вызывает симпатию », - сказал премьер-министр.
Премьер-министр Шри Нарендра Моди решительно осудил террористический акт в Патханкоте и заявил, что враги человечества, которые не видят успеха нации, пытались нанести ущерб индийским вооруженным силам.
Он приветствовал Вооруженные силы за успешное противодействие замыслам террористов и воздал должное джаванам, погибшим во время операции.
Премьер-министр сказал об этом, выступая на публичном собрании по случаю празднования столетия Его Святейшества Джагадгуру доктора Шри Шиваратри Раджендры Махасвамиджи из Шри Суттур Матха на территории колледжа Махараджа в Майсоре.
Ниже приводится отрывок из выступления премьер-министра:
Союзный кабинет под председательством премьер-министра Шри Нарендры Моди одобрил подписание Соглашения между Индией и Специальным административным районом Гонконг (ОАРГ) Китая об избежании двойного налогообложения и предотвращении уклонения от уплаты налогов в отношении налогов на доход.
Соглашение будет стимулировать поток инвестиций, технологий и персонала из Индии в ОАРГ и наоборот, предотвратит двойное налогообложение и обеспечит обмен информацией между двумя Договаривающимися сторонами.
Это повысит прозрачность в налоговых вопросах и поможет обуздать уклонение от уплаты налогов и уклонение от уплаты налогов.
Что касается Индии, центральное правительство уполномочено в соответствии с разделом 90 Закона о подоходном налоге 1961 года заключать соглашение с иностранным государством или определенной территорией об избежании двойного налогообложения доходов, для обмена информацией в целях предотвращения об уклонении от уплаты подоходного налога, взимаемого в соответствии с Законом о подоходном налоге 1961 года.
Это Соглашение аналогично заключенному Индией с другими странами.
